module.exports = {
  "messagelist": [
    { "type": -1, "time": "8:00", "message": "我们是好友了,开始聊天吧！😀"},
    { "type":  1, "time": "8:01", "message": "你是sei,你到底是sei?" },
    { "type":  1, "time": "8:01", "message": "你咋不说呢" },
	{ "type": -1, "time": "8:02", "message": "我是谁看头像不就知道了😂" },
	{ "type":  1, "time": "8:03", "message": "你是头像你的?" },
	{ "type": -1, "time": "8:03", "message": "是的,哈哈哈" },
	{ "type":  1, "time": "8:03", "message": "我信你个鬼,你个糟老头子坏得很" },
	{ "type": -1, "time": "8:04", "message": "哈哈（＾▽＾）" },
	{ "type":  1, "time": "8:05", "message": "不过话说你觉得生活街APP好用吗" },
	{ "type": -1, "time": "8:05", "message": "好用呀😍" },
  ]
}
